import { blog1, blog2, blog3, blog4, blog5 } from "../assets";

export const blogs = [
  {
    id: 1,
    title: 'Стома: уход, калоприемники и их использование, диета, полезные советы',
    subtitle: 'Искусственное отверстие в кишке, сформированное хирургическим путем после удаления всего кишечника или его части, которое выведено на переднюю брюшную...',
    content: '<p>Правильно подобранный уход и своевременное увлажнение ― это залог красоты и здоровья вашей кожи. Замедлить процессы старения, придать лицу свежий вид и упругость поможет процедура биоревитализации.<br /><br /> <b>Биоревитализация</b> ― это процедура глубокого увлажнения и омоложения кожи с помощью препаратов гиалуроновой кислоты. После инъекций активизируются процессы естественной выработки эластина и коллагена, а кожа становится упругой и эластичной.<br /><br /> Если вы с детьми приходите в один день на прием к семейному врачу или терапевту (терапевт консультирует клиентов старше 18 лет), то действует <b>специальная цена со скидкой 20%.</b> В услугу входит консультация доктора. Дополнительные манипуляции оплачиваются отдельно.<br /><br /> <b>Стоимость со скидкой — 300 000  сум. Талон со скидкой выдается на каждого члена семьи при условии, что два и более члена семьи записаны на прием в один день.</b> <br /><br /> Задать все волнующие вопросы о процедуре, подобрать дозировку препарата и необходимое количество процедур можно на приеме у врача-косметолога. Записаться на консультацию можно по номеру +998 (71) 640-50-34 на сайте или в приложении клиники</p>',
    img: blog1,
  },
  {
    id: 2,
    title: 'Стома: уход, калоприемники и их использование, диета, полезные',
    subtitle: 'Искусственное отверстие в кишке, сформированное хирургическим путем после удаления всего кишечника или его части, которое выведено на переднюю брюшную...',
    content: '<p>Правильно подобранный уход и своевременное увлажнение ― это залог красоты и здоровья вашей кожи. Замедлить процессы старения, придать лицу свежий вид и упругость поможет процедура биоревитализации.<br /><br /> <b>Биоревитализация</b> ― это процедура глубокого увлажнения и омоложения кожи с помощью препаратов гиалуроновой кислоты. После инъекций активизируются процессы естественной выработки эластина и коллагена, а кожа становится упругой и эластичной.<br /><br /> Если вы с детьми приходите в один день на прием к семейному врачу или терапевту (терапевт консультирует клиентов старше 18 лет), то действует <b>специальная цена со скидкой 20%.</b> В услугу входит консультация доктора. Дополнительные манипуляции оплачиваются отдельно.<br /><br /> <b>Стоимость со скидкой — 300 000  сум. Талон со скидкой выдается на каждого члена семьи при условии, что два и более члена семьи записаны на прием в один день.</b> <br /><br /> Задать все волнующие вопросы о процедуре, подобрать дозировку препарата и необходимое количество процедур можно на приеме у врача-косметолога. Записаться на консультацию можно по номеру +998 (71) 640-50-34 на сайте или в приложении клиники</p>',
    img: blog2,
  },
  {
    id: 3,
    title: 'Комплексная программа по эндопротезированию сустава',
    subtitle: 'С заболеваниями коленных суставов сталкиваются многие, особенно пожилые люди и пациенты после травм. Иногда хрящ, который покрывает суставную поверхность костей...',
    content: '<p>Правильно подобранный уход и своевременное увлажнение ― это залог красоты и здоровья вашей кожи. Замедлить процессы старения, придать лицу свежий вид и упругость поможет процедура биоревитализации.<br /><br /> <b>Биоревитализация</b> ― это процедура глубокого увлажнения и омоложения кожи с помощью препаратов гиалуроновой кислоты. После инъекций активизируются процессы естественной выработки эластина и коллагена, а кожа становится упругой и эластичной.<br /><br /> Если вы с детьми приходите в один день на прием к семейному врачу или терапевту (терапевт консультирует клиентов старше 18 лет), то действует <b>специальная цена со скидкой 20%.</b> В услугу входит консультация доктора. Дополнительные манипуляции оплачиваются отдельно.<br /><br /> <b>Стоимость со скидкой — 300 000  сум. Талон со скидкой выдается на каждого члена семьи при условии, что два и более члена семьи записаны на прием в один день.</b> <br /><br /> Задать все волнующие вопросы о процедуре, подобрать дозировку препарата и необходимое количество процедур можно на приеме у врача-косметолога. Записаться на консультацию можно по номеру +998 (71) 640-50-34 на сайте или в приложении клиники</p>',
    img: blog3,
  },
  {
    id: 4,
    title: 'Отборочная комиссия по травматологии',
    subtitle: 'Прием и осмотр будут проводить врачи клиники «Скандинавия»: травматолог-ортопед Кирилл Синельников, хирург-офтальмолог Александр Горкин',
    content: '<p>Правильно подобранный уход и своевременное увлажнение ― это залог красоты и здоровья вашей кожи. Замедлить процессы старения, придать лицу свежий вид и упругость поможет процедура биоревитализации.<br /><br /> <b>Биоревитализация</b> ― это процедура глубокого увлажнения и омоложения кожи с помощью препаратов гиалуроновой кислоты. После инъекций активизируются процессы естественной выработки эластина и коллагена, а кожа становится упругой и эластичной.<br /><br /> Если вы с детьми приходите в один день на прием к семейному врачу или терапевту (терапевт консультирует клиентов старше 18 лет), то действует <b>специальная цена со скидкой 20%.</b> В услугу входит консультация доктора. Дополнительные манипуляции оплачиваются отдельно.<br /><br /> <b>Стоимость со скидкой — 300 000  сум. Талон со скидкой выдается на каждого члена семьи при условии, что два и более члена семьи записаны на прием в один день.</b> <br /><br /> Задать все волнующие вопросы о процедуре, подобрать дозировку препарата и необходимое количество процедур можно на приеме у врача-косметолога. Записаться на консультацию можно по номеру +998 (71) 640-50-34 на сайте или в приложении клиники</p>',
    img: blog4,
  },
  {
    id: 5,
    title: 'Какие болезни чаще всего развиваются из-за стресса',
    subtitle: 'Стресс ― это любое переживание, которое вызывает напряжение: физическое, психологическое или эмоциональное',
    content: '<p>Правильно подобранный уход и своевременное увлажнение ― это залог красоты и здоровья вашей кожи. Замедлить процессы старения, придать лицу свежий вид и упругость поможет процедура биоревитализации.<br /><br /> <b>Биоревитализация</b> ― это процедура глубокого увлажнения и омоложения кожи с помощью препаратов гиалуроновой кислоты. После инъекций активизируются процессы естественной выработки эластина и коллагена, а кожа становится упругой и эластичной.<br /><br /> Если вы с детьми приходите в один день на прием к семейному врачу или терапевту (терапевт консультирует клиентов старше 18 лет), то действует <b>специальная цена со скидкой 20%.</b> В услугу входит консультация доктора. Дополнительные манипуляции оплачиваются отдельно.<br /><br /> <b>Стоимость со скидкой — 300 000  сум. Талон со скидкой выдается на каждого члена семьи при условии, что два и более члена семьи записаны на прием в один день.</b> <br /><br /> Задать все волнующие вопросы о процедуре, подобрать дозировку препарата и необходимое количество процедур можно на приеме у врача-косметолога. Записаться на консультацию можно по номеру +998 (71) 640-50-34 на сайте или в приложении клиники</p>',
    img: blog5,
  },
]