import { blog1, blog2, blog3, blog4, blog5 } from "../assets";

export const blogs = [
  {
    id: 1,
    title: 'Стома: уход, калоприемники и их использование, диета, полезные советы',
    subtitle: 'Искусственное отверстие в кишке, сформированное хирургическим путем после удаления всего кишечника или его части, которое выведено на переднюю брюшную...',
    img: blog1,
  },
  {
    id: 2,
    title: 'Стома: уход, калоприемники и их использование, диета, полезные',
    subtitle: 'Искусственное отверстие в кишке, сформированное хирургическим путем после удаления всего кишечника или его части, которое выведено на переднюю брюшную...',
    img: blog2,
  },
  {
    id: 3,
    title: 'Комплексная программа по эндопротезированию сустава',
    subtitle: 'С заболеваниями коленных суставов сталкиваются многие, особенно пожилые люди и пациенты после травм. Иногда хрящ, который покрывает суставную поверхность костей...',
    img: blog3,
  },
  {
    id: 4,
    title: 'Отборочная комиссия по травматологии',
    subtitle: 'Прием и осмотр будут проводить врачи клиники «Скандинавия»: травматолог-ортопед Кирилл Синельников, хирург-офтальмолог Александр Горкин',
    img: blog4,
  },
  {
    id: 5,
    title: 'Какие болезни чаще всего развиваются из-за стресса',
    subtitle: 'Стресс ― это любое переживание, которое вызывает напряжение: физическое, психологическое или эмоциональное',
    img: blog5,
  },
]