import {arrow} from '../assets'

export const faq = [
  {
    id: 1,
    question: 'Каков порядок прохождения обследования? Нужна ли предварительная запись?',
    answer: 'Записаться можно следующим образом: Через регистратуру в рабочие часы. Позвонив телефону +998 71 222 33 33, +998 71 240 20 20, + 99871 333 00 30, а так же по горячей линии 1095, звонки принимаем каждый день круглосуточно',
    icon: arrow,
  },
  {
    id: 2,
    question: 'Как записаться к узкому специалисту в вашей клинике?',
    answer: 'Записаться можно следующим образом: Через регистратуру в рабочие часы. Позвонив телефону +998 71 222 33 33, +998 71 240 20 20, + 99871 333 00 30, а так же по горячей линии 1095, звонки принимаем каждый день круглосуточно',
    icon: arrow,
  },
  {
    id: 3,
    question: 'Подскажите, есть ли при больнице платный стационар в терапевтическом отделении? И, если есть, то как в него попасть?',
    answer: 'Записаться можно следующим образом: Через регистратуру в рабочие часы. Позвонив телефону +998 71 222 33 33, +998 71 240 20 20, + 99871 333 00 30, а так же по горячей линии 1095, звонки принимаем каждый день круглосуточно',
    icon: arrow,
  },
  {
    id: 4,
    question: 'Как отменить прежнюю запись к врачу, если я выбрала другое время?',
    answer: 'Записаться можно следующим образом: Через регистратуру в рабочие часы. Позвонив телефону +998 71 222 33 33, +998 71 240 20 20, + 99871 333 00 30, а так же по горячей линии 1095, звонки принимаем каждый день круглосуточно',
    icon: arrow,
  },
]