import { serviceIcon1, serviceIcon2, serviceIcon3 } from "../assets";

export const services = [
  {
    id: 1,
    title: 'Вспомогательные репродуктивные техногонии',
    subtitle: 'Педиатра, теравевта, невролога, аллерголога, гастроэнтеролога и других высококласных врачей',
    icon: serviceIcon1,
  },
  {
    id: 2,
    title: 'Интернет консультация специалистов',
    subtitle: 'Диагностика рака молочной железы на ранней стадии',
    icon: serviceIcon2,
  },
  {
    id: 3,
    title: 'Вспомогательные репродуктивные техногонии',
    subtitle: 'Педиатра, теравевта, невролога, аллерголога, гастроэнтеролога и других высококласных врачей',
    icon: serviceIcon3,
  },
]