export const tips = [
  {
    id: 1,
    title: 'Быстрый и осторожный опыт',
    description: 'Прием в Мелио длится всего 15 минут и проводится с экспертом, который тщательно берет образец самого высокого качества и поддерживает вас на протяжении всего времени.',
  },
  {
    id: 2,
    title: 'Качественные результаты',
    description: 'Ваша кровь анализируется в крупнейших лабораториях Европы, что гарантирует высокую точность результатов.',
  },
  {
    id: 3,
    title: 'Рекомендации для вас',
    description: 'Ваши результаты сопровождаются персональными рекомендациями от нашей команды экспертов, чтобы вы могли начать свое личное и значимое путешествие к здоровью.',
  },
]